Repository: chebotovanton/InTheSun
Catalog: InTheSun/Resources/*.lproj/Localizable.strings
Languages: ru

# LOC_TAB_BAR_MUSIC
source: Music
ru: Музыка

# LOC_TAB_BAR_ALBUM
source: About
ru: Об альбоме

# LOC_TAB_BAR_EVENTS
source: Events
ru: События

# LOC_EVENTS_FUTURE_EVENTS
source: Upcoming events
ru: Предстоящие события

# LOC_EVENTS_PAST_EVENTS
source: Recent events
ru: Прошедшие события

# LOC_SET_CAMERA
source: Point camera at the Sun
ru: Направьте камеру

# LOC_GO_TO_ALBUM
source: Listen
ru: Слушать альбом

# LOC_BUY_IPHONE
source: Buy
ru: Купить

# LOC_BUY_IPAD
source: Buy album
ru: Купить альбом

# LOC_SHARE_BUTTON
source: Share
ru: Поделиться

# LOC_SHARE_TITLE
source: I'm listening "На Солнце" by Auktyon
ru: Я слушаю На Солнце

# LOC_CONNECTION_ERROR_TITLE
source: You are no longer connected to the internet
ru: Кажется, у вас проблемы с сетью

# LOC_CONNECTION_MUSIC_ERROR_DESCRIPTION
source: Please check your internet connection to download "На солнце"
ru: Подключитесь к интернету, чтобы загрузить новый альбом "На солнце"

# LOC_CONNECTION_EVENTS_ERROR_DESCRIPTION
source: Please check your internet connection to load the list of upcoming events
ru: Подключитесь к интернету, чтобы загрузить список ближайших событий

# LOC_TRY_AGAIN_BUTTON
source: Try again
ru: Попробовать еще раз

# LOC_LOADING_TITLE
source: Loading...
ru: Идет загрузка...

# LOC_ALBUM_INFO_NAME_SHAV
source: Boris Shaveinikov
ru: Борис Шавейников

# LOC_ALBUM_INFO_ROLE_SHAV
source: Drums, percussion
ru: Барабаны, перкуссия

# LOC_ALBUM_INFO_NAME_BOND
source: Viktor Bondarik
ru: Виктор Бондарик

# LOC_ALBUM_INFO_ROLE_BOND
source: Bass guitar
ru: Бас-гитара

# LOC_ALBUM_INFO_NAME_PARF
source: Yuri Parfenov
ru: Юрий Парфёнов

# LOC_ALBUM_INFO_ROLE_PARF
source: Trumpet, flugelhorn, clarinet, flute
ru: Труба, флюгельгорн, мянкелефинский кларнет, флейта

# LOC_ALBUM_INFO_NAME_RUBA
source: Nikolai Rubanov
ru: Николай Рубанов

# LOC_ALBUM_INFO_ROLE_RUBA
source: Tenor saxaphone, baritone saxaphone, soprano saxaphone, bass clarinet, keyboards
ru: Тенор саксофон, баритон саксофон, сопрано саксофон, бас кларнет, клавишные

# LOC_ALBUM_INFO_NAME_KOLO
source: Mikhail Kolovskiy
ru: Михаил Коловский

# LOC_ALBUM_INFO_ROLE_KOLO
source: Tuba, didgeridoo
ru: Туба, диджириду

# LOC_ALBUM_INFO_NAME_OZER
source: Dmitri Ozerskiy
ru: Дмитрий Озерский

# LOC_ALBUM_INFO_ROLE_OZER
source: Keyboards
ru: Клавишные

# LOC_ALBUM_INFO_NAME_VOLK
source: Vladimir Volkov
ru: Владимир Волков

# LOC_ALBUM_INFO_ROLE_VOLK
source: Double bass, keyboards, viola da gamba, calimba, harp, percussion
ru: Контрабас, клавишные, виола да гамба, калимба, арфочка, перкуссия

# LOC_ALBUM_INFO_NAME_FEDO
source: Leonid Fedorov
ru: Леонид Фёдоров

# LOC_ALBUM_INFO_ROLE_FEDO
source: Guitar, vocals, percussion, keyboards
ru: Гитара, вокал, перкуссия, клавишные

# LOC_ALBUM_INFO_NAME_GARK
source: Oleg Garkusha
ru: ОЛЕГ ГАРКУША

# LOC_ALBUM_INFO_ROLE_GARK
source: Always with us!!!
ru: Всегда с нами!!!

# LOC_ALBUM_DESCRIPTION
source: MUSIC – «Auktyon» and Leonid Fedorov, except for «МИР ТАЕТ» – Vladimir Volkov LYRICS – Dmitri Ozerskiy RECORDING and MIXING – Mosfilm Tonstudios 2015 – 2016 г.г. record producer – Andrey Levin assistant engineer – Sergei Kruglov mastering – Anatoliy Ryasov Special thanks to Sergei Adoniev Idea and creative design: GREAT advertising group APP – Anton Chebotov, Irina Malygina, Nick Kardakov
ru: МУЗЫКА – «АукцЫон» и Леонид Фёдоров, кроме «МИР ТАЕТ» – Владимир Волков ТЕКСТЫ – Дмитрий Озерский ЗАПИСЬ и СВЕДЕНИЕ – Тонстудия киноконцерна Мосфильм 2015 – 2016 г.г. звукорежиссёр – Андрей Левин ассистент звукорежиссёра – Сергей Круглов мастеринг – Анатолий Рясин За помощь и содействие огромное спасибо Сергею Адоньеву Идея и креативное сопровождение: агентство GREAT
